const datas = [
  {
    id: 'bathroom',
    title: 'Ваная',
    info: [
      {
        title: 'Комната пол',
        infoDescript: [
          {
            title: 'Отделка не нужна',
            price: 0,
          },
          {
            title: 'Укладка ламината с подложкой (по диагонали',
            price: 100,
          },
          {
            img: './cover.png',
            title: 'Укладка ламината с подложкой (прямолинейно)',
            price: 200,
          },
        ],
      },
      {
        title: 'Комната потолок',
        infoDescript: [
          {
            title: 'Отделка не нужна',
            price: 0,
          },
          {
            title: 'Укладка ламината с подложкой (по диагонали',
            price: 100,
          },
          {
            title: 'Укладка ламината с подложкой (прямолинейно)',
            price: 200,
          },
        ],
      },
    ],
  },
  {
    id: 'corridore',
    title: 'Коридор',
    info: [
      {
        title: 'Комната пол',
        infoDescript: [
          {
            title: 'Отделка не нужна',
            price: 0,
          },
          {
            title: 'Укладка ламината с подложкой (по диагонали)',
            price: 200,
          },
          {
            title: 'Укладка ламината с подложкой (прямолинейно)',
            price: 222,
          },
        ],
      },
      // {
      //   title: 'Комната потолок111',
      // },
      // {
      //   title: 'Комната стены111',
      // },
    ],
  },
];

export default datas;
