const datas = [
  {
    id: 'bathroom',
    title: 'Ванна',
    info: [
      {
        title: 'Кімната підлога',
        infoDescript: [
          {
            title: 'Обробка не потрібна',
            price: 0,
          },
          {
            title: 'Укладання ламінату з підкладкою (по діагоналі)',
            price: 100,
          },
          {
            title: 'Укладання ламінату з підкладкою (прямолінійно)',
            price: 200,
          },
        ],
      },
      {
        title: 'Кімната стеля',
        infoDescript: [
          {
            title: 'Обробка не потрібна',
            price: 0,
          },
          {
            title: 'Укладання ламінату з підкладкою (по діагоналі)',
            price: 100,
          },
          {
            title: 'Укладання ламінату з підкладкою (прямолінійно)',
            price: 200,
          },
        ],
      },
    ],
  },
  {
    id: 'corridore',
    title: 'Коридор',
    info: [
      {
        title: 'Кімната підлога',
        infoDescript: [
          {
            title: 'Обробка не потрібна',
            price: 0,
          },
          {
            title: 'Укладання ламінату з підкладкою (по діагоналі)',
            price: 200,
          },
          {
            title: 'Укладання ламінату з підкладкою (прямолінійно)',
            price: 222,
          },
        ],
      },
    ],
  },
];

export default datas;
